<?php
/* Smarty version 4.1.0, created on 2022-10-12 13:22:24
  from 'C:\xampp\htdocs\TradeTable_Smarty_PDO\templates\show_comp_by_inn.tpl' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '4.1.0',
  'unifunc' => 'content_6346a3706d34d7_47546981',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    '5833027cb3e733864eaaba90bb3a2e8ac386f93d' => 
    array (
      0 => 'C:\\xampp\\htdocs\\TradeTable_Smarty_PDO\\templates\\show_comp_by_inn.tpl',
      1 => 1664881584,
      2 => 'file',
    ),
    '4feb86069f69d7cf7767fcb7fa2f61b4980990d3' => 
    array (
      0 => 'C:\\xampp\\htdocs\\TradeTable_Smarty_PDO\\templates\\header.tpl',
      1 => 1663933780,
      2 => 'file',
    ),
    '13a2828906884e620a38ea180aeb63cc74291cd6' => 
    array (
      0 => 'C:\\xampp\\htdocs\\TradeTable_Smarty_PDO\\templates\\company_by_id_kp.tpl',
      1 => 1664881623,
      2 => 'file',
    ),
    'b624aef312b557a8d7a555db9f94335e0db5453d' => 
    array (
      0 => 'C:\\xampp\\htdocs\\TradeTable_Smarty_PDO\\templates\\_include_modal.tpl',
      1 => 1664879449,
      2 => 'file',
    ),
    '662f3fbd71c8786d1996b8e4ab7d17cf2d8d0594' => 
    array (
      0 => 'C:\\xampp\\htdocs\\TradeTable_Smarty_PDO\\templates\\modal\\modal_insert_phone.tpl',
      1 => 1664886070,
      2 => 'file',
    ),
    'cd5e441338f8f31e52ac79de07ed17ae0b3cf1fb' => 
    array (
      0 => 'C:\\xampp\\htdocs\\TradeTable_Smarty_PDO\\templates\\modal\\modal_update_phone.tpl',
      1 => 1664864914,
      2 => 'file',
    ),
    '67fb86d7e76c14609c84f932423a79fadb370786' => 
    array (
      0 => 'C:\\xampp\\htdocs\\TradeTable_Smarty_PDO\\templates\\modal\\modal_insert_email.tpl',
      1 => 1664865026,
      2 => 'file',
    ),
    '04a907787aed794a061734015c4fb893d08dc517' => 
    array (
      0 => 'C:\\xampp\\htdocs\\TradeTable_Smarty_PDO\\templates\\modal\\modal_update_email.tpl',
      1 => 1664865086,
      2 => 'file',
    ),
    '82b77f7a6596b41ea166f56dbfd3e3d1173922ec' => 
    array (
      0 => 'C:\\xampp\\htdocs\\TradeTable_Smarty_PDO\\templates\\modal\\modal_update_infocomp.tpl',
      1 => 1664865156,
      2 => 'file',
    ),
    'ac1e3d6eaa128d645a47a9ac61bceeccb71ee66c' => 
    array (
      0 => 'C:\\xampp\\htdocs\\TradeTable_Smarty_PDO\\templates\\footer.tpl',
      1 => 1664879491,
      2 => 'file',
    ),
    'd919f8696e4c7692c2c26cd01ce509933ce6b3fb' => 
    array (
      0 => 'C:\\xampp\\htdocs\\TradeTable_Smarty_PDO\\templates\\modal\\modal_change_zakup.tpl',
      1 => 1664879304,
      2 => 'file',
    ),
  ),
  'cache_lifetime' => 120,
),true)) {
function content_6346a3706d34d7_47546981 (Smarty_Internal_Template $_smarty_tpl) {
?>

<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Вывод информации о компании</title>
    <link rel = "stylesheet" href = "css/bootstrap/css/bootstrap-grid.css">
    <!-- <link rel = "stylesheet" href = "css/bootstrap/css/bootstrap.css"> -->
    <link rel = "stylesheet" href = "https://cdnjs.cloudflare.com/ajax/libs/normalize/8.0.1/normalize.min.css">


    <link rel = "stylesheet" href = "css/for_all_class.css">
    <link rel = "stylesheet" href = "css/drawtable.css">
    <link rel = "stylesheet" href = "css/admin_panel.css">
    <link rel = "stylesheet" href = "css/info_company.css">
    <link rel = "stylesheet" href = "css/modal.css"> 
    <link rel = "stylesheet" href = "css/mobile.css">
    <link rel = "stylesheet" href = "css/phone_tab.css">
    <link rel = "stylesheet" href = "css/up_down_button.css">
    <link rel = "stylesheet" href = "css/make_new_kp.css">
    
    
    
    <script type="text/javascript" src="js/jquery/jquery-3.6.0.min.js"></script>
    <!-- скрипт по выбору типа Фильтра в шапке  -->
    <script type="text/javascript" src="js/shapka_menu.js"></script>
    <!-- скрипт по выбору типа КП при создании нового КП   -->
    <script type="text/javascript" src="js/make_new_kp_type_kp.js"></script>
    <!-- скрипт для телефоной маски -->
    <script src="jquery-3.3.1.maskedinput.min.js" type="text/javascript"></script> 
 </head>

<body bgcolor="#ffffff">

<div class="zagolovok">
        ООО «ГОРЗЕЛЕНСТРОЙ»
 </div>
       <table width="100%" class="table_inn employee_table">
       <tbody>
           <tr class="draw_inn">
             <td width="70">ИНН</td>
             
             <td width="200">Полное наименование</td> 
             <td  width="400">
             Телефон
           
             </td>
             <td width="32">
             <a href="?id=&inn=5018186852&typeQuery=309#win309"><img src ="icons/table/plus.png"></a>
             </td>
             <td>Емайл</td>
             <td width="32">
             <a href="?id=&inn=5018186852&typeQuery=409#win409"><img src ="icons/table/plus.png"></a>
             </td>
             <td>Контактное лицо</td>
             <td width = "160">Адрес</td>
             <td>Комментарий</td>
             <td>Ред</td>
          </tr>
          <tr class="draw_inn">
             <td class = "inntext" >5018186852</td>
            
             <td></td> 
             
<!-- ************************ ВЫВОД ТЕЛЕФОНОВ *********************************** -->
<td valign="top" colspan="2" width="300">


  
<table width ="100%" class ="telephone">

                 
                                       <tr>
       <td width ="20">
       <a class="link_tel" itemprop="telephone" href="tel:+7 (916) 198-00-63">
       <img style = "opacity: 0.9" src="icons/table/telephone.png">
       </a>
       </td>

        <td width="80" title="кгкенми  мьмбьмибть" class ="actual_phone_number">
         7 (916) 198-00-63
         </td>
         
         <!-- Актуальность номера -->
         <td width="40" >Актуальный</td>

         <!-- WhatsApp -->
          <td width ="20"> 
                               
          <a rel="nofollow" href="https://web.whatsapp.com/send?phone=7 (916) 198-00-63" target="_blank">
          <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" opacity ="0.3" viewBox="0 0 20 20"
                            fill="none">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M10.0036 0.00168721C8.21686 0.00116491 6.46263 0.479332 4.92332 1.38646C3.38401 2.29359 2.11583 3.59656 1.25065 5.15986C0.385481 6.72316 -0.0450837 8.4897 0.00373451 10.2758C0.0525527 12.0619 0.578971 13.8022 1.52825 15.316L1.76616 15.6939L0.755461 19.3824L4.54008 18.3903L4.90454 18.6063C6.4452 19.5187 8.20287 20.0001 9.99345 20H9.99851C12.6506 20.0004 15.1943 18.9473 17.0699 17.0723C18.9456 15.1972 19.9996 12.6539 20 10.0017C20.0004 7.34952 18.9473 4.80581 17.0723 2.93013C15.1973 1.05445 12.654 0.000447549 10.0019 0L10.0036 0.00168721ZM15.0176 15.2202C15.3666 14.9742 15.661 14.6587 15.8821 14.2934C16.0789 13.8444 16.1399 13.3476 16.0576 12.8643C15.9834 12.7394 15.7826 12.6668 15.4822 12.515C15.1819 12.3631 13.7021 11.6359 13.4271 11.5363C13.1521 11.4368 12.953 11.3861 12.7522 11.6865C12.5514 11.9868 11.976 12.6635 11.8005 12.8643C11.6251 13.065 11.4496 13.092 11.1493 12.9402C10.2627 12.5874 9.44445 12.0826 8.73134 11.4486C8.07412 10.841 7.51062 10.1393 7.05923 9.3664C6.88544 9.06606 7.04067 8.90407 7.19252 8.7539C7.32751 8.61891 7.49118 8.40294 7.64303 8.22745C7.76654 8.07559 7.86768 7.90683 7.94337 7.72631C7.98326 7.64338 8.00183 7.5518 7.99741 7.45988C7.99299 7.36796 7.96572 7.27859 7.91806 7.19986C7.84382 7.04969 7.24314 5.5699 6.99005 4.96921C6.74708 4.38201 6.50073 4.46132 6.31513 4.45288C6.13965 4.44276 5.93886 4.44276 5.73975 4.44276C5.58744 4.44684 5.43762 4.48237 5.29969 4.54713C5.16177 4.61188 5.03873 4.70445 4.93829 4.81903C4.59843 5.14069 4.32929 5.52961 4.14801 5.96101C3.96674 6.39242 3.8773 6.85685 3.88541 7.32473C3.98354 8.45825 4.41046 9.53846 5.11376 10.4328C6.40303 12.3647 8.17239 13.9283 10.2482 14.97C10.8076 15.2115 11.3792 15.4232 11.9608 15.6045C12.5741 15.7905 13.2223 15.8309 13.854 15.7226C14.2724 15.6372 14.6685 15.4661 15.0176 15.2202Z"
                              fill="#2CB742"></path>
                            <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M15.0175 15.2202C15.3666 14.9742 15.661 14.6587 15.8821 14.2934C16.0789 13.8444 16.1399 13.3476 16.0576 12.8642C15.9834 12.7394 15.7826 12.6668 15.4822 12.515C15.1819 12.3631 13.7021 11.6359 13.4271 11.5363C13.1521 11.4368 12.953 11.3861 12.7522 11.6865C12.5514 11.9868 11.976 12.6635 11.8005 12.8642C11.6251 13.065 11.4496 13.092 11.1492 12.9402C10.2627 12.5873 9.44444 12.0826 8.73133 11.4486C8.0741 10.841 7.51061 10.1393 7.05921 9.3664C6.88542 9.06605 7.04065 8.90407 7.19251 8.75389C7.32749 8.61891 7.49116 8.40293 7.64302 8.22744C7.76652 8.07558 7.86766 7.90682 7.94336 7.72631C7.98324 7.64337 8.00181 7.5518 7.99739 7.45988C7.99297 7.36795 7.9657 7.27858 7.91805 7.19986C7.84381 7.04968 7.24313 5.56989 6.99003 4.9692C6.74706 4.38201 6.50071 4.46131 6.31511 4.45287C6.13963 4.44275 5.93884 4.44275 5.73974 4.44275C5.58743 4.44683 5.4376 4.48237 5.29968 4.54712C5.16175 4.61187 5.03871 4.70444 4.93827 4.81902C4.59841 5.14068 4.32927 5.5296 4.148 5.96101C3.96672 6.39241 3.87729 6.85685 3.88539 7.32472C3.98353 8.45824 4.41044 9.53845 5.11375 10.4328C6.40302 12.3647 8.17237 13.9283 10.2482 14.97C10.8075 15.2115 11.3792 15.4232 11.9608 15.6045C12.5741 15.7905 13.2223 15.8309 13.854 15.7226C14.2723 15.6372 14.6685 15.4661 15.0175 15.2202Z"
                              fill="white"></path>
                          </svg>
          </a>
          </td>

          <!-- Контактное лицо -->
          <td width ="130">апрапр</td>

          <td width="20">
    
    <a href="?id=&id_phone=4626&typeQuery=300#win300" class="btn"><img style = "opacity: 0.9" src="icons/table/change.png"></a>
              </td>
      </tr>

                 
                                       <tr>
       <td width ="20">
       <a class="link_tel" itemprop="telephone" href="tel:+7 (495) 515-70-23">
       <img style = "opacity: 0.9" src="icons/table/telephone.png">
       </a>
       </td>

        <td width="80" title="" class ="actual_phone_number">
         7 (495) 515-70-23
         </td>
         
         <!-- Актуальность номера -->
         <td width="40" >Актуальный</td>

         <!-- WhatsApp -->
          <td width ="20"> 
                               
          <a rel="nofollow" href="https://web.whatsapp.com/send?phone=7 (495) 515-70-23" target="_blank">
          <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" opacity ="0.3" viewBox="0 0 20 20"
                            fill="none">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M10.0036 0.00168721C8.21686 0.00116491 6.46263 0.479332 4.92332 1.38646C3.38401 2.29359 2.11583 3.59656 1.25065 5.15986C0.385481 6.72316 -0.0450837 8.4897 0.00373451 10.2758C0.0525527 12.0619 0.578971 13.8022 1.52825 15.316L1.76616 15.6939L0.755461 19.3824L4.54008 18.3903L4.90454 18.6063C6.4452 19.5187 8.20287 20.0001 9.99345 20H9.99851C12.6506 20.0004 15.1943 18.9473 17.0699 17.0723C18.9456 15.1972 19.9996 12.6539 20 10.0017C20.0004 7.34952 18.9473 4.80581 17.0723 2.93013C15.1973 1.05445 12.654 0.000447549 10.0019 0L10.0036 0.00168721ZM15.0176 15.2202C15.3666 14.9742 15.661 14.6587 15.8821 14.2934C16.0789 13.8444 16.1399 13.3476 16.0576 12.8643C15.9834 12.7394 15.7826 12.6668 15.4822 12.515C15.1819 12.3631 13.7021 11.6359 13.4271 11.5363C13.1521 11.4368 12.953 11.3861 12.7522 11.6865C12.5514 11.9868 11.976 12.6635 11.8005 12.8643C11.6251 13.065 11.4496 13.092 11.1493 12.9402C10.2627 12.5874 9.44445 12.0826 8.73134 11.4486C8.07412 10.841 7.51062 10.1393 7.05923 9.3664C6.88544 9.06606 7.04067 8.90407 7.19252 8.7539C7.32751 8.61891 7.49118 8.40294 7.64303 8.22745C7.76654 8.07559 7.86768 7.90683 7.94337 7.72631C7.98326 7.64338 8.00183 7.5518 7.99741 7.45988C7.99299 7.36796 7.96572 7.27859 7.91806 7.19986C7.84382 7.04969 7.24314 5.5699 6.99005 4.96921C6.74708 4.38201 6.50073 4.46132 6.31513 4.45288C6.13965 4.44276 5.93886 4.44276 5.73975 4.44276C5.58744 4.44684 5.43762 4.48237 5.29969 4.54713C5.16177 4.61188 5.03873 4.70445 4.93829 4.81903C4.59843 5.14069 4.32929 5.52961 4.14801 5.96101C3.96674 6.39242 3.8773 6.85685 3.88541 7.32473C3.98354 8.45825 4.41046 9.53846 5.11376 10.4328C6.40303 12.3647 8.17239 13.9283 10.2482 14.97C10.8076 15.2115 11.3792 15.4232 11.9608 15.6045C12.5741 15.7905 13.2223 15.8309 13.854 15.7226C14.2724 15.6372 14.6685 15.4661 15.0176 15.2202Z"
                              fill="#2CB742"></path>
                            <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M15.0175 15.2202C15.3666 14.9742 15.661 14.6587 15.8821 14.2934C16.0789 13.8444 16.1399 13.3476 16.0576 12.8642C15.9834 12.7394 15.7826 12.6668 15.4822 12.515C15.1819 12.3631 13.7021 11.6359 13.4271 11.5363C13.1521 11.4368 12.953 11.3861 12.7522 11.6865C12.5514 11.9868 11.976 12.6635 11.8005 12.8642C11.6251 13.065 11.4496 13.092 11.1492 12.9402C10.2627 12.5873 9.44444 12.0826 8.73133 11.4486C8.0741 10.841 7.51061 10.1393 7.05921 9.3664C6.88542 9.06605 7.04065 8.90407 7.19251 8.75389C7.32749 8.61891 7.49116 8.40293 7.64302 8.22744C7.76652 8.07558 7.86766 7.90682 7.94336 7.72631C7.98324 7.64337 8.00181 7.5518 7.99739 7.45988C7.99297 7.36795 7.9657 7.27858 7.91805 7.19986C7.84381 7.04968 7.24313 5.56989 6.99003 4.9692C6.74706 4.38201 6.50071 4.46131 6.31511 4.45287C6.13963 4.44275 5.93884 4.44275 5.73974 4.44275C5.58743 4.44683 5.4376 4.48237 5.29968 4.54712C5.16175 4.61187 5.03871 4.70444 4.93827 4.81902C4.59841 5.14068 4.32927 5.5296 4.148 5.96101C3.96672 6.39241 3.87729 6.85685 3.88539 7.32472C3.98353 8.45824 4.41044 9.53845 5.11375 10.4328C6.40302 12.3647 8.17237 13.9283 10.2482 14.97C10.8075 15.2115 11.3792 15.4232 11.9608 15.6045C12.5741 15.7905 13.2223 15.8309 13.854 15.7226C14.2723 15.6372 14.6685 15.4661 15.0175 15.2202Z"
                              fill="white"></path>
                          </svg>
          </a>
          </td>

          <!-- Контактное лицо -->
          <td width ="130"></td>

          <td width="20">
    
    <a href="?id=&id_phone=4627&typeQuery=300#win300" class="btn"><img style = "opacity: 0.9" src="icons/table/change.png"></a>
              </td>
      </tr>

                 
                                       <tr>
       <td width ="20">
       <a class="link_tel" itemprop="telephone" href="tel:+7 (222) 222-22-22">
       <img style = "opacity: 0.9" src="icons/table/telephone.png">
       </a>
       </td>

        <td width="80" title="кгкенми  мьмбьмибть" class ="nonactual_phone_number">
         7 (222) 222-22-22
         </td>
         
         <!-- Актуальность номера -->
         <td width="40" >Не звонить</td>

         <!-- WhatsApp -->
          <td width ="20"> 
                               
          <a rel="nofollow" href="https://web.whatsapp.com/send?phone=7 (222) 222-22-22" target="_blank">
          <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" opacity ="0.3" viewBox="0 0 20 20"
                            fill="none">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M10.0036 0.00168721C8.21686 0.00116491 6.46263 0.479332 4.92332 1.38646C3.38401 2.29359 2.11583 3.59656 1.25065 5.15986C0.385481 6.72316 -0.0450837 8.4897 0.00373451 10.2758C0.0525527 12.0619 0.578971 13.8022 1.52825 15.316L1.76616 15.6939L0.755461 19.3824L4.54008 18.3903L4.90454 18.6063C6.4452 19.5187 8.20287 20.0001 9.99345 20H9.99851C12.6506 20.0004 15.1943 18.9473 17.0699 17.0723C18.9456 15.1972 19.9996 12.6539 20 10.0017C20.0004 7.34952 18.9473 4.80581 17.0723 2.93013C15.1973 1.05445 12.654 0.000447549 10.0019 0L10.0036 0.00168721ZM15.0176 15.2202C15.3666 14.9742 15.661 14.6587 15.8821 14.2934C16.0789 13.8444 16.1399 13.3476 16.0576 12.8643C15.9834 12.7394 15.7826 12.6668 15.4822 12.515C15.1819 12.3631 13.7021 11.6359 13.4271 11.5363C13.1521 11.4368 12.953 11.3861 12.7522 11.6865C12.5514 11.9868 11.976 12.6635 11.8005 12.8643C11.6251 13.065 11.4496 13.092 11.1493 12.9402C10.2627 12.5874 9.44445 12.0826 8.73134 11.4486C8.07412 10.841 7.51062 10.1393 7.05923 9.3664C6.88544 9.06606 7.04067 8.90407 7.19252 8.7539C7.32751 8.61891 7.49118 8.40294 7.64303 8.22745C7.76654 8.07559 7.86768 7.90683 7.94337 7.72631C7.98326 7.64338 8.00183 7.5518 7.99741 7.45988C7.99299 7.36796 7.96572 7.27859 7.91806 7.19986C7.84382 7.04969 7.24314 5.5699 6.99005 4.96921C6.74708 4.38201 6.50073 4.46132 6.31513 4.45288C6.13965 4.44276 5.93886 4.44276 5.73975 4.44276C5.58744 4.44684 5.43762 4.48237 5.29969 4.54713C5.16177 4.61188 5.03873 4.70445 4.93829 4.81903C4.59843 5.14069 4.32929 5.52961 4.14801 5.96101C3.96674 6.39242 3.8773 6.85685 3.88541 7.32473C3.98354 8.45825 4.41046 9.53846 5.11376 10.4328C6.40303 12.3647 8.17239 13.9283 10.2482 14.97C10.8076 15.2115 11.3792 15.4232 11.9608 15.6045C12.5741 15.7905 13.2223 15.8309 13.854 15.7226C14.2724 15.6372 14.6685 15.4661 15.0176 15.2202Z"
                              fill="#2CB742"></path>
                            <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M15.0175 15.2202C15.3666 14.9742 15.661 14.6587 15.8821 14.2934C16.0789 13.8444 16.1399 13.3476 16.0576 12.8642C15.9834 12.7394 15.7826 12.6668 15.4822 12.515C15.1819 12.3631 13.7021 11.6359 13.4271 11.5363C13.1521 11.4368 12.953 11.3861 12.7522 11.6865C12.5514 11.9868 11.976 12.6635 11.8005 12.8642C11.6251 13.065 11.4496 13.092 11.1492 12.9402C10.2627 12.5873 9.44444 12.0826 8.73133 11.4486C8.0741 10.841 7.51061 10.1393 7.05921 9.3664C6.88542 9.06605 7.04065 8.90407 7.19251 8.75389C7.32749 8.61891 7.49116 8.40293 7.64302 8.22744C7.76652 8.07558 7.86766 7.90682 7.94336 7.72631C7.98324 7.64337 8.00181 7.5518 7.99739 7.45988C7.99297 7.36795 7.9657 7.27858 7.91805 7.19986C7.84381 7.04968 7.24313 5.56989 6.99003 4.9692C6.74706 4.38201 6.50071 4.46131 6.31511 4.45287C6.13963 4.44275 5.93884 4.44275 5.73974 4.44275C5.58743 4.44683 5.4376 4.48237 5.29968 4.54712C5.16175 4.61187 5.03871 4.70444 4.93827 4.81902C4.59841 5.14068 4.32927 5.5296 4.148 5.96101C3.96672 6.39241 3.87729 6.85685 3.88539 7.32472C3.98353 8.45824 4.41044 9.53845 5.11375 10.4328C6.40302 12.3647 8.17237 13.9283 10.2482 14.97C10.8075 15.2115 11.3792 15.4232 11.9608 15.6045C12.5741 15.7905 13.2223 15.8309 13.854 15.7226C14.2723 15.6372 14.6685 15.4661 15.0175 15.2202Z"
                              fill="white"></path>
                          </svg>
          </a>
          </td>

          <!-- Контактное лицо -->
          <td width ="130">куенукен кео</td>

          <td width="20">
    
    <a href="?id=&id_phone=4634&typeQuery=300#win300" class="btn"><img style = "opacity: 0.9" src="icons/table/change.png"></a>
              </td>
      </tr>

                                                       <tr>
       <td width ="20">
       <a class="link_tel" itemprop="telephone" href="tel:+7 (555) 555-55-55">
       <img style = "opacity: 0.9" src="icons/table/telephone.png">
       </a>
       </td>

        <td width="80" title="" class ="new_phone_number">
         7 (555) 555-55-55
         </td>
         
         <!-- Актуальность номера -->
         <td width="40" >Новый</td>

         <!-- WhatsApp -->
          <td width ="20"> 
                               
          <a rel="nofollow" href="https://web.whatsapp.com/send?phone=7 (555) 555-55-55" target="_blank">
          <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" opacity ="0.3" viewBox="0 0 20 20"
                            fill="none">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M10.0036 0.00168721C8.21686 0.00116491 6.46263 0.479332 4.92332 1.38646C3.38401 2.29359 2.11583 3.59656 1.25065 5.15986C0.385481 6.72316 -0.0450837 8.4897 0.00373451 10.2758C0.0525527 12.0619 0.578971 13.8022 1.52825 15.316L1.76616 15.6939L0.755461 19.3824L4.54008 18.3903L4.90454 18.6063C6.4452 19.5187 8.20287 20.0001 9.99345 20H9.99851C12.6506 20.0004 15.1943 18.9473 17.0699 17.0723C18.9456 15.1972 19.9996 12.6539 20 10.0017C20.0004 7.34952 18.9473 4.80581 17.0723 2.93013C15.1973 1.05445 12.654 0.000447549 10.0019 0L10.0036 0.00168721ZM15.0176 15.2202C15.3666 14.9742 15.661 14.6587 15.8821 14.2934C16.0789 13.8444 16.1399 13.3476 16.0576 12.8643C15.9834 12.7394 15.7826 12.6668 15.4822 12.515C15.1819 12.3631 13.7021 11.6359 13.4271 11.5363C13.1521 11.4368 12.953 11.3861 12.7522 11.6865C12.5514 11.9868 11.976 12.6635 11.8005 12.8643C11.6251 13.065 11.4496 13.092 11.1493 12.9402C10.2627 12.5874 9.44445 12.0826 8.73134 11.4486C8.07412 10.841 7.51062 10.1393 7.05923 9.3664C6.88544 9.06606 7.04067 8.90407 7.19252 8.7539C7.32751 8.61891 7.49118 8.40294 7.64303 8.22745C7.76654 8.07559 7.86768 7.90683 7.94337 7.72631C7.98326 7.64338 8.00183 7.5518 7.99741 7.45988C7.99299 7.36796 7.96572 7.27859 7.91806 7.19986C7.84382 7.04969 7.24314 5.5699 6.99005 4.96921C6.74708 4.38201 6.50073 4.46132 6.31513 4.45288C6.13965 4.44276 5.93886 4.44276 5.73975 4.44276C5.58744 4.44684 5.43762 4.48237 5.29969 4.54713C5.16177 4.61188 5.03873 4.70445 4.93829 4.81903C4.59843 5.14069 4.32929 5.52961 4.14801 5.96101C3.96674 6.39242 3.8773 6.85685 3.88541 7.32473C3.98354 8.45825 4.41046 9.53846 5.11376 10.4328C6.40303 12.3647 8.17239 13.9283 10.2482 14.97C10.8076 15.2115 11.3792 15.4232 11.9608 15.6045C12.5741 15.7905 13.2223 15.8309 13.854 15.7226C14.2724 15.6372 14.6685 15.4661 15.0176 15.2202Z"
                              fill="#2CB742"></path>
                            <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M15.0175 15.2202C15.3666 14.9742 15.661 14.6587 15.8821 14.2934C16.0789 13.8444 16.1399 13.3476 16.0576 12.8642C15.9834 12.7394 15.7826 12.6668 15.4822 12.515C15.1819 12.3631 13.7021 11.6359 13.4271 11.5363C13.1521 11.4368 12.953 11.3861 12.7522 11.6865C12.5514 11.9868 11.976 12.6635 11.8005 12.8642C11.6251 13.065 11.4496 13.092 11.1492 12.9402C10.2627 12.5873 9.44444 12.0826 8.73133 11.4486C8.0741 10.841 7.51061 10.1393 7.05921 9.3664C6.88542 9.06605 7.04065 8.90407 7.19251 8.75389C7.32749 8.61891 7.49116 8.40293 7.64302 8.22744C7.76652 8.07558 7.86766 7.90682 7.94336 7.72631C7.98324 7.64337 8.00181 7.5518 7.99739 7.45988C7.99297 7.36795 7.9657 7.27858 7.91805 7.19986C7.84381 7.04968 7.24313 5.56989 6.99003 4.9692C6.74706 4.38201 6.50071 4.46131 6.31511 4.45287C6.13963 4.44275 5.93884 4.44275 5.73974 4.44275C5.58743 4.44683 5.4376 4.48237 5.29968 4.54712C5.16175 4.61187 5.03871 4.70444 4.93827 4.81902C4.59841 5.14068 4.32927 5.5296 4.148 5.96101C3.96672 6.39241 3.87729 6.85685 3.88539 7.32472C3.98353 8.45824 4.41044 9.53845 5.11375 10.4328C6.40302 12.3647 8.17237 13.9283 10.2482 14.97C10.8075 15.2115 11.3792 15.4232 11.9608 15.6045C12.5741 15.7905 13.2223 15.8309 13.854 15.7226C14.2723 15.6372 14.6685 15.4661 15.0175 15.2202Z"
                              fill="white"></path>
                          </svg>
          </a>
          </td>

          <!-- Контактное лицо -->
          <td width ="130"></td>

          <td width="20">
    
    <a href="?id=&id_phone=4635&typeQuery=300#win300" class="btn"><img style = "opacity: 0.9" src="icons/table/change.png"></a>
              </td>
      </tr>

                 
                                       <tr>
       <td width ="20">
       <a class="link_tel" itemprop="telephone" href="tel:+7 (567) 546-78-45">
       <img style = "opacity: 0.9" src="icons/table/telephone.png">
       </a>
       </td>

        <td width="80" title="" class ="nonactual_phone_number">
         7 (567) 546-78-45
         </td>
         
         <!-- Актуальность номера -->
         <td width="40" >Неактуальный</td>

         <!-- WhatsApp -->
          <td width ="20"> 
                               
          <a rel="nofollow" href="https://web.whatsapp.com/send?phone=7 (567) 546-78-45" target="_blank">
          <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" opacity ="0.3" viewBox="0 0 20 20"
                            fill="none">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M10.0036 0.00168721C8.21686 0.00116491 6.46263 0.479332 4.92332 1.38646C3.38401 2.29359 2.11583 3.59656 1.25065 5.15986C0.385481 6.72316 -0.0450837 8.4897 0.00373451 10.2758C0.0525527 12.0619 0.578971 13.8022 1.52825 15.316L1.76616 15.6939L0.755461 19.3824L4.54008 18.3903L4.90454 18.6063C6.4452 19.5187 8.20287 20.0001 9.99345 20H9.99851C12.6506 20.0004 15.1943 18.9473 17.0699 17.0723C18.9456 15.1972 19.9996 12.6539 20 10.0017C20.0004 7.34952 18.9473 4.80581 17.0723 2.93013C15.1973 1.05445 12.654 0.000447549 10.0019 0L10.0036 0.00168721ZM15.0176 15.2202C15.3666 14.9742 15.661 14.6587 15.8821 14.2934C16.0789 13.8444 16.1399 13.3476 16.0576 12.8643C15.9834 12.7394 15.7826 12.6668 15.4822 12.515C15.1819 12.3631 13.7021 11.6359 13.4271 11.5363C13.1521 11.4368 12.953 11.3861 12.7522 11.6865C12.5514 11.9868 11.976 12.6635 11.8005 12.8643C11.6251 13.065 11.4496 13.092 11.1493 12.9402C10.2627 12.5874 9.44445 12.0826 8.73134 11.4486C8.07412 10.841 7.51062 10.1393 7.05923 9.3664C6.88544 9.06606 7.04067 8.90407 7.19252 8.7539C7.32751 8.61891 7.49118 8.40294 7.64303 8.22745C7.76654 8.07559 7.86768 7.90683 7.94337 7.72631C7.98326 7.64338 8.00183 7.5518 7.99741 7.45988C7.99299 7.36796 7.96572 7.27859 7.91806 7.19986C7.84382 7.04969 7.24314 5.5699 6.99005 4.96921C6.74708 4.38201 6.50073 4.46132 6.31513 4.45288C6.13965 4.44276 5.93886 4.44276 5.73975 4.44276C5.58744 4.44684 5.43762 4.48237 5.29969 4.54713C5.16177 4.61188 5.03873 4.70445 4.93829 4.81903C4.59843 5.14069 4.32929 5.52961 4.14801 5.96101C3.96674 6.39242 3.8773 6.85685 3.88541 7.32473C3.98354 8.45825 4.41046 9.53846 5.11376 10.4328C6.40303 12.3647 8.17239 13.9283 10.2482 14.97C10.8076 15.2115 11.3792 15.4232 11.9608 15.6045C12.5741 15.7905 13.2223 15.8309 13.854 15.7226C14.2724 15.6372 14.6685 15.4661 15.0176 15.2202Z"
                              fill="#2CB742"></path>
                            <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M15.0175 15.2202C15.3666 14.9742 15.661 14.6587 15.8821 14.2934C16.0789 13.8444 16.1399 13.3476 16.0576 12.8642C15.9834 12.7394 15.7826 12.6668 15.4822 12.515C15.1819 12.3631 13.7021 11.6359 13.4271 11.5363C13.1521 11.4368 12.953 11.3861 12.7522 11.6865C12.5514 11.9868 11.976 12.6635 11.8005 12.8642C11.6251 13.065 11.4496 13.092 11.1492 12.9402C10.2627 12.5873 9.44444 12.0826 8.73133 11.4486C8.0741 10.841 7.51061 10.1393 7.05921 9.3664C6.88542 9.06605 7.04065 8.90407 7.19251 8.75389C7.32749 8.61891 7.49116 8.40293 7.64302 8.22744C7.76652 8.07558 7.86766 7.90682 7.94336 7.72631C7.98324 7.64337 8.00181 7.5518 7.99739 7.45988C7.99297 7.36795 7.9657 7.27858 7.91805 7.19986C7.84381 7.04968 7.24313 5.56989 6.99003 4.9692C6.74706 4.38201 6.50071 4.46131 6.31511 4.45287C6.13963 4.44275 5.93884 4.44275 5.73974 4.44275C5.58743 4.44683 5.4376 4.48237 5.29968 4.54712C5.16175 4.61187 5.03871 4.70444 4.93827 4.81902C4.59841 5.14068 4.32927 5.5296 4.148 5.96101C3.96672 6.39241 3.87729 6.85685 3.88539 7.32472C3.98353 8.45824 4.41044 9.53845 5.11375 10.4328C6.40302 12.3647 8.17237 13.9283 10.2482 14.97C10.8075 15.2115 11.3792 15.4232 11.9608 15.6045C12.5741 15.7905 13.2223 15.8309 13.854 15.7226C14.2723 15.6372 14.6685 15.4661 15.0175 15.2202Z"
                              fill="white"></path>
                          </svg>
          </a>
          </td>

          <!-- Контактное лицо -->
          <td width ="130"></td>

          <td width="20">
    
    <a href="?id=&id_phone=4646&typeQuery=300#win300" class="btn"><img style = "opacity: 0.9" src="icons/table/change.png"></a>
              </td>
      </tr>

                 
                                       <tr>
       <td width ="20">
       <a class="link_tel" itemprop="telephone" href="tel:+7 (657) 567-56-75">
       <img style = "opacity: 0.9" src="icons/table/telephone.png">
       </a>
       </td>

        <td width="80" title="" class ="nonactual_phone_number">
         7 (657) 567-56-75
         </td>
         
         <!-- Актуальность номера -->
         <td width="40" >Неактуальный</td>

         <!-- WhatsApp -->
          <td width ="20"> 
           
                      
          <a rel="nofollow" href="https://web.whatsapp.com/send?phone=7 (657) 567-56-75" target="_blank">
          <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" opacity ="0.9" viewBox="0 0 20 20"
                            fill="none">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M10.0036 0.00168721C8.21686 0.00116491 6.46263 0.479332 4.92332 1.38646C3.38401 2.29359 2.11583 3.59656 1.25065 5.15986C0.385481 6.72316 -0.0450837 8.4897 0.00373451 10.2758C0.0525527 12.0619 0.578971 13.8022 1.52825 15.316L1.76616 15.6939L0.755461 19.3824L4.54008 18.3903L4.90454 18.6063C6.4452 19.5187 8.20287 20.0001 9.99345 20H9.99851C12.6506 20.0004 15.1943 18.9473 17.0699 17.0723C18.9456 15.1972 19.9996 12.6539 20 10.0017C20.0004 7.34952 18.9473 4.80581 17.0723 2.93013C15.1973 1.05445 12.654 0.000447549 10.0019 0L10.0036 0.00168721ZM15.0176 15.2202C15.3666 14.9742 15.661 14.6587 15.8821 14.2934C16.0789 13.8444 16.1399 13.3476 16.0576 12.8643C15.9834 12.7394 15.7826 12.6668 15.4822 12.515C15.1819 12.3631 13.7021 11.6359 13.4271 11.5363C13.1521 11.4368 12.953 11.3861 12.7522 11.6865C12.5514 11.9868 11.976 12.6635 11.8005 12.8643C11.6251 13.065 11.4496 13.092 11.1493 12.9402C10.2627 12.5874 9.44445 12.0826 8.73134 11.4486C8.07412 10.841 7.51062 10.1393 7.05923 9.3664C6.88544 9.06606 7.04067 8.90407 7.19252 8.7539C7.32751 8.61891 7.49118 8.40294 7.64303 8.22745C7.76654 8.07559 7.86768 7.90683 7.94337 7.72631C7.98326 7.64338 8.00183 7.5518 7.99741 7.45988C7.99299 7.36796 7.96572 7.27859 7.91806 7.19986C7.84382 7.04969 7.24314 5.5699 6.99005 4.96921C6.74708 4.38201 6.50073 4.46132 6.31513 4.45288C6.13965 4.44276 5.93886 4.44276 5.73975 4.44276C5.58744 4.44684 5.43762 4.48237 5.29969 4.54713C5.16177 4.61188 5.03873 4.70445 4.93829 4.81903C4.59843 5.14069 4.32929 5.52961 4.14801 5.96101C3.96674 6.39242 3.8773 6.85685 3.88541 7.32473C3.98354 8.45825 4.41046 9.53846 5.11376 10.4328C6.40303 12.3647 8.17239 13.9283 10.2482 14.97C10.8076 15.2115 11.3792 15.4232 11.9608 15.6045C12.5741 15.7905 13.2223 15.8309 13.854 15.7226C14.2724 15.6372 14.6685 15.4661 15.0176 15.2202Z"
                              fill="#2CB742"></path>
                            <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M15.0175 15.2202C15.3666 14.9742 15.661 14.6587 15.8821 14.2934C16.0789 13.8444 16.1399 13.3476 16.0576 12.8642C15.9834 12.7394 15.7826 12.6668 15.4822 12.515C15.1819 12.3631 13.7021 11.6359 13.4271 11.5363C13.1521 11.4368 12.953 11.3861 12.7522 11.6865C12.5514 11.9868 11.976 12.6635 11.8005 12.8642C11.6251 13.065 11.4496 13.092 11.1492 12.9402C10.2627 12.5873 9.44444 12.0826 8.73133 11.4486C8.0741 10.841 7.51061 10.1393 7.05921 9.3664C6.88542 9.06605 7.04065 8.90407 7.19251 8.75389C7.32749 8.61891 7.49116 8.40293 7.64302 8.22744C7.76652 8.07558 7.86766 7.90682 7.94336 7.72631C7.98324 7.64337 8.00181 7.5518 7.99739 7.45988C7.99297 7.36795 7.9657 7.27858 7.91805 7.19986C7.84381 7.04968 7.24313 5.56989 6.99003 4.9692C6.74706 4.38201 6.50071 4.46131 6.31511 4.45287C6.13963 4.44275 5.93884 4.44275 5.73974 4.44275C5.58743 4.44683 5.4376 4.48237 5.29968 4.54712C5.16175 4.61187 5.03871 4.70444 4.93827 4.81902C4.59841 5.14068 4.32927 5.5296 4.148 5.96101C3.96672 6.39241 3.87729 6.85685 3.88539 7.32472C3.98353 8.45824 4.41044 9.53845 5.11375 10.4328C6.40302 12.3647 8.17237 13.9283 10.2482 14.97C10.8075 15.2115 11.3792 15.4232 11.9608 15.6045C12.5741 15.7905 13.2223 15.8309 13.854 15.7226C14.2723 15.6372 14.6685 15.4661 15.0175 15.2202Z"
                              fill="white"></path>
                          </svg>
          </a>
          </td>

          <!-- Контактное лицо -->
          <td width ="130"></td>

          <td width="20">
    
    <a href="?id=&id_phone=4683&typeQuery=300#win300" class="btn"><img style = "opacity: 0.9" src="icons/table/change.png"></a>
              </td>
      </tr>

    </table>

    </td>
<!-- *********************  ВЫВОД EMAILS ********************* -->
 <td valign="top" colspan="2" width="400">
                     
                                                                          


                     <table width ="100%" class ="telephone">
                         <tr>
                         <td width="150" class ="">
<a class = " link_tel " href="mailto:gorzelenstroj-pto@yandex.ru"> gorzelenstroj-pto@yandex.ru</a>
                              
                              </td>
                              <!-- Актуальность email -->
                              <td width="70">
                                 Новый
                              </td>
                               <!-- КОмантарий к почте -->
                               <td width =""  title="Можно писатьert yert yert">
                               Можно писатьert yert yert
                               </td>
                               <td width="30">
                     <a href="?id=&id_email=3399&typeQuery=400#win400" class="btn"><img style = "opacity: 0.9" src="icons/table/change.png"></a>
                               </td>
                        </tr>
 </table>
        
                  
                                                         


                     <table width ="100%" class ="telephone">
                         <tr>
                         <td width="150" class ="actual_phone_number">
<a class = " link_tel actual_phone_number" href="mailto:546@2354345.ryu"> 546@2354345.ryu</a>
                              
                              </td>
                              <!-- Актуальность email -->
                              <td width="70">
                                 Актуальная
                              </td>
                               <!-- КОмантарий к почте -->
                               <td width =""  title="rtytyty">
                               rtytyty
                               </td>
                               <td width="30">
                     <a href="?id=&id_email=3442&typeQuery=400#win400" class="btn"><img style = "opacity: 0.9" src="icons/table/change.png"></a>
                               </td>
                        </tr>
 </table>
        
</td>          
 
 



 


 <!-- *********************  ВЫВОД КОНТАКТНОЕ ЛИЦО ********************* -->
             <td width ="200">ghfghfgh</td>
             <td>141090, Московская область, город Королёв, улица Московская (Болшево Мкр), дом 5</td>
             <td>fghfgh</td>

<!-- *********************  Корректировка данных компании ********************* -->
             <td width="20">
             <a href="?id=&typeQuery=200#win8" class="btn"><img style = "opacity: 0.9" src="icons/table/change.png" alt="formatZakup"></a>
             </td>
          </tr>


</tbody>
</table>   <!-- модальные окна для вставки телефонов -->
 <!-- модальные окна для изменения телефонов -->
 <!-- модальные окна для вставки email -->
  <!-- модальные окна для изменения email -->
<!-- Корректировка данных о Компании -->
 <!-- модальные окна для изменения инорфмаци о комапнии -->
 <!-- модальные окна для правки по ИНН  -->

 <!-- модальные окна для вставки телефонов -->

  <div class="dm-overlay js-modal " data-modal = "write_comment">
     <div class="dm-table">
          <div class="dm-cell">
              <div class="dm-modal"  >
                  <!-- <a href="#close" class="close js-modal-close"></a> -->
                  <a class="close js-modal-close"></a>

  <div>
    <select id = "js-id" name="id">
      <option id ="js-new-modal-id" value ="$id"></option>
            
    </select>
  </div>

 <div><b> Номер КП : <span id="js-new-modal-KpNumber">$KpNumber</span></b></div>

  
 <div>ИНН Заказчика :<span id="js-new-modal-InnCustomer">$InnCustomer</span></div>
 <div><b>Наименование Заказчика :<span id="js-new-modal-NameCustomer">$NameCustomer</span></b></div>
  <hr>
<div>ID  закупки :<span id="js-new-modal-idKp">$idKp</span></div>
  <hr>
     
<div> 
<p>Важность :
    <select id="KpImportance" size="1" name="KpImportance">
      <option id="js-new-modal-KpImportance" selected value=""></option>  
      <option value="Нейтрально">Нейтрально</option>
      <option value="Важно">Важно</option>
      <option on value="Очень важно">Очень важно</option>
    </select>
</p>
 </div>

<div> 
  <p>Ответственный
    <select id="Responsible" size="1" name="Responsible">
        <option id="js-new-modal-Responsible" selected value = ""></option>
           <br />
<b>Notice</b>:  Undefined index: active_users_arr_smarty in <b>C:\xampp\htdocs\TradeTable_Smarty_PDO\templates_c\d919f8696e4c7692c2c26cd01ce509933ce6b3fb_0.file.modal_change_zakup.tpl.cache.php</b> on line <b>67</b><br />
<br />
<b>Notice</b>:  Trying to get property 'value' of non-object in <b>C:\xampp\htdocs\TradeTable_Smarty_PDO\templates_c\d919f8696e4c7692c2c26cd01ce509933ce6b3fb_0.file.modal_change_zakup.tpl.cache.php</b> on line <b>67</b><br />
<br />
<b>Notice</b>:  Undefined index: active_users_arr_smarty in <b>C:\xampp\htdocs\TradeTable_Smarty_PDO\templates_c\d919f8696e4c7692c2c26cd01ce509933ce6b3fb_0.file.modal_change_zakup.tpl.cache.php</b> on line <b>67</b><br />
<br />
<b>Notice</b>:  Trying to get property 'value' of non-object in <b>C:\xampp\htdocs\TradeTable_Smarty_PDO\templates_c\d919f8696e4c7692c2c26cd01ce509933ce6b3fb_0.file.modal_change_zakup.tpl.cache.php</b> on line <b>67</b><br />


     </select>
  </p>
</div>
   <hr>

<div> 
    <p>Комментарий :<span id="js-new-modal-Comment">$Comment</span></p>
      <p id="Comment">    
         <textarea id="textarea-Comment" name="Comment" rows="2" cols="50"></textarea>
      </p>
</div>
<hr>

<div> 
    <p >Дата след.Звонка <input id="DateNextCall" type="date" name="DateNextCall" value ="$DateNextCall"></p>
</div>


<div> 
  <p>Состояние КП
    <select id="KpCondition" size="1" name="KpCondition">
        <option id="js-new-modal-KpCondition" selected value = ""></option>
       <br />
<b>Notice</b>:  Undefined index: array_condition_kp in <b>C:\xampp\htdocs\TradeTable_Smarty_PDO\templates_c\d919f8696e4c7692c2c26cd01ce509933ce6b3fb_0.file.modal_change_zakup.tpl.cache.php</b> on line <b>92</b><br />
<br />
<b>Notice</b>:  Trying to get property 'value' of non-object in <b>C:\xampp\htdocs\TradeTable_Smarty_PDO\templates_c\d919f8696e4c7692c2c26cd01ce509933ce6b3fb_0.file.modal_change_zakup.tpl.cache.php</b> on line <b>92</b><br />
<br />
<b>Notice</b>:  Undefined index: array_condition_kp in <b>C:\xampp\htdocs\TradeTable_Smarty_PDO\templates_c\d919f8696e4c7692c2c26cd01ce509933ce6b3fb_0.file.modal_change_zakup.tpl.cache.php</b> on line <b>92</b><br />
<br />
<b>Notice</b>:  Trying to get property 'value' of non-object in <b>C:\xampp\htdocs\TradeTable_Smarty_PDO\templates_c\d919f8696e4c7692c2c26cd01ce509933ce6b3fb_0.file.modal_change_zakup.tpl.cache.php</b> on line <b>92</b><br />



        </select>
  </p>
</div>
<div><p>Сумма КП  <input type="number" id="KpSum" name="KpSum" value ="$KpSum"></p></div>
<div><p>НМЦК Тендера КП : <span id="js-new-modal-TenderSum">$TenderSum</span></p></div>
<hr>

<div> 
    <p>Дата заключения Контакта <input id="dateContract" type="date" name="dateContract" value ="$dateContract">
    Процент выполнения  <input type="number" id="procent_work" name="procent_work" value ="$procent_work"></p>
    <p>Дата окончания Контакта <input id="dateFinishContract" type="date" name="dateFinishContract" value ="$dateFinishContract"></p>
</div>
<hr>

<div> 
  <p>Контракт закрыт 
    <select id="FinishContract" size="1" name="FinishContract">
      <!-- <option id="js-new-modal-FinishContract" selected value = "$FinishContract">$FinishContract</option> -->
      <option value="0">Контракт НЕ закрыт</option>
      <option value="1">Контракт закрыт</option>
  </select>
  </p>
</div>

<div> 
  <p>Адрес поставки : </p> 
  <textarea id="textarea-Adress" name="Adress" rows="1" cols="50"><span id="js-new-modal-Adress">$Adress</span></textarea>
</div>
<div class="container-for-btn">
<div class = "btncommentClass button">СОХРАНИТЬ</div>                
</div>    

              
       

              </div>
          </div>
      </div>
  </div> <!-- модальные окна для изменения инорфмаци d КП -->
<script type="text/javascript" src="js/ajax_query_comment.js"></script>
<script type="text/javascript" src="js/modal.js"></script>
<script type="text/javascript" src="js/phone_mask.js"></script>

</body>

</html>






<?php }
}
